brew "git"
brew "gpg"
brew "zsh"

cask "brave-browser"
cask "caffeine"
cask "dropbox"
cask "firefox"
cask "iterm2"
cask "libreoffice"
cask "orbstack"
cask "phpstorm"
cask "rectangle"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
