brew "git"
brew "zsh"
brew "jq"
brew "bitwarden-cli"
brew "gh"
brew "rtk"
brew "starship"
brew "zoxide"
brew "fzf"
brew "eza"
brew "bat"
brew "fd"
brew "ripgrep"

cask "bitwarden"
cask "brave-browser"
cask "caffeine"
cask "claude"
cask "firefox"
cask "ghostty"
cask "libreoffice"
cask "orbstack"
cask "phpstorm"
cask "rectangle"
cask "slack"
cask "zed"
